var terms=[
  {
    "page": "721.1",
    "entry": "མཛོད་གོས།",
    "note": "",
    "tdefinition": [
      "བང་མཛོད་ནས་བྱུང་བའི་གོས་ཆེན།"
    ],
    "cdefinition": [
      "庫緞，庫中所有之綢緞。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.2",
    "entry": "མཛོད་ཅིག",
    "note": "",
    "tdefinition": [
      "ཕྱག་ལས་མཛོད་ཅིག་གམ་གྱིས་ཤིག"
    ],
    "cdefinition": [
      "作吧!作事吧!"
    ],
    "abbr1": [
      "敬"
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.3",
    "entry": "མཛོད་བཏགས།",
    "note": "",
    "tdefinition": [
      "ཁ་བཏགས་ཤིག"
    ],
    "cdefinition": [
      "一種哈達。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.4",
    "entry": "མཛོད་ལྡན།",
    "note": "",
    "tdefinition": [
      "རྒྱ་གར་ཀཽ་ཤམ་བྷི་ཡུལ་དང་གཙུག་ལག་ཁང་གི་གཉྫི་རའི་བོད་སྐད་དང་།"
    ],
    "cdefinition": [
      "1.印度橋閃毗國。2.佛殿脊上之寶頂。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.5",
    "entry": "མཛོད་ལྡན་མ།",
    "note": "",
    "tdefinition": [
      "རི་བྱིའི་ཆུང་མ་ལའང་།"
    ],
    "cdefinition": [
      "具藏女，日凡仙人之妻。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.6",
    "entry": "མཛོད་པ།",
    "note": "",
    "tdefinition": [
      "ཕྱག་མཛོད།"
    ],
    "cdefinition": [
      "管家，司庫者。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.7",
    "entry": "མཛོད་སྤུ།",
    "note": "",
    "tdefinition": [
      "དཔྲལ་གྱི་སྨིན་མཚམས་ཀྱི་སྤུ།"
    ],
    "cdefinition": [
      "眉間白毫(佛三十二相之一)。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.8",
    "entry": "མཛོད་བུ་ཆུང་།",
    "note": "",
    "tdefinition": [
      "སོར་མོ་ཞིག"
    ],
    "cdefinition": [
      "小指。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.9",
    "entry": "མཛོད་བྱེད།",
    "note": "",
    "tdefinition": [
      "བང་མཛོད་ཀྱི་བདག་པོ།"
    ],
    "cdefinition": [
      "庫主。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.10",
    "entry": "མཛོད་འཛིན།",
    "note": "",
    "tdefinition": [
      "རྒྱ་གར་ཀཽ་ས་ལ་ཞེས་པའི་ཡུལ་ལའང་།"
    ],
    "cdefinition": [
      "1.司庫。2.印度橋薩羅國。"
    ],
    "abbr1": [
      "增"
    ],
    "abbr2": [
      "達"
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "མཛོད་པ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.11",
    "entry": "མཛོད་ལུས།",
    "note": "",
    "tdefinition": [
      "ཆུ་ཤིང་།"
    ],
    "cdefinition": [
      "芭蕉。"
    ],
    "abbr1": [
      "增"
    ],
    "abbr2": [
      "達"
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.12",
    "entry": "མཛོལ་བུ།",
    "note": "",
    "tdefinition": [
      "རི་དྭགས་འཛིན་བྱེད་རྙི་ལྟ་བུ།",
      "",
      ""
    ],
    "cdefinition": [
      "陷阱，捕獸之網。",
      "1.動物園，獸苑。",
      "2.悲傷，憂鬱。"
    ],
    "abbr1": [
      "",
      "增",
      "增"
    ],
    "abbr2": [
      "",
      "達",
      "達"
    ],
    "abbr3": [
      "",
      "",
      ""
    ],
    "syn1": [
      "",
      "",
      ""
    ],
    "syn2": [
      "",
      "",
      ""
    ],
    "syn3": [
      "",
      "",
      ""
    ]
  },
  {
    "page": "721.13",
    "entry": "འཛག",
    "note": "",
    "tdefinition": [
      "ཆུ་ཐིག་མར་འཛག་ཡོང་ལྟ་བུ།"
    ],
    "cdefinition": [
      "漏，如水點下滴。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.14",
    "entry": "འཛག་གེ་འཛོག་གེ།",
    "note": "",
    "tdefinition": [
      "གོང་འོག་འཁྲུགས་པ་ལྟ་བུ།"
    ],
    "cdefinition": [
      "紊亂，如上下錯亂。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "འཛག་འཛོག"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.15",
    "entry": "འཛག་ལྡན།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      "漏，滴。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.16",
    "entry": "འཛག་སྣོད།",
    "note": "",
    "tdefinition": [
      "ཐིག་ལེའི་འཛག་སྣོད།"
    ],
    "cdefinition": [
      "為遺精而預備的小囊。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.17",
    "entry": "འཛག་པ་པོ།",
    "note": "",
    "tdefinition": [
      "མར་གཟགས་མ་ཟིན་པ་འཛག་པར་བྱེད་པ་པོ། འཛག་བྱེད་དང་དོན་འབྲེལ་བ།"
    ],
    "cdefinition": [
      "使漏下者。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "འཛག་བྱེད།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.18",
    "entry": "འཛག་བྱེད།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      ""
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "འཛག་པ་པོ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.19",
    "entry": "འཛག་བྱེད་ཤིང་།",
    "note": "",
    "tdefinition": [
      "ཨ་མྲའི་ཤིང་ངམ་ཙའུ་ཏ།"
    ],
    "cdefinition": [
      "能漏樹，阿摩羅樹，租達樹。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.20",
    "entry": "འཛག་འཛོག",
    "note": "",
    "tdefinition": [
      "གོང་འོག་འཁྲུགས་པ་ལྟ་བུ།"
    ],
    "cdefinition": [
      "紊亂，如上下錯亂。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "འཛག་གེ་འཛོག་གེ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.21",
    "entry": "འཛགས་པ།",
    "note": "",
    "tdefinition": [
      "མར་གཟགས་ཟིན་པ་ལའང་།"
    ],
    "cdefinition": [
      "已漏，已漏下。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.22",
    "entry": "འཛང་།",
    "note": "",
    "tdefinition": [
      "རྡོ་ཞིག་ལའང་།"
    ],
    "cdefinition": [
      "石之一種。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "འཛང་དཀར།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.23",
    "entry": "འཛང་དཀར།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      ""
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "འཛང་།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.24",
    "entry": "འཛང་འཛང་།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      "紊亂貌。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.25",
    "entry": "འཛངས་པ།",
    "note": "",
    "tdefinition": [
      "སེར་སྣའམ་དཀོན་པོ་ལག་པ་འཛངས་པ་ལྟ་བུ།",
      ""
    ],
    "cdefinition": [
      "1.摼，吝嗇。2.缺少，如說手頭緊。",
      "消耗，消費。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      "ཟད་བ།"
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "721.26",
    "entry": "འཛངས་བླུན།",
    "note": "",
    "tdefinition": [
      "མཛངས་བླུན་ལའང་།"
    ],
    "cdefinition": [
      "賢愚。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "མཛངས་བླུན།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.27",
    "entry": "འཛངས་སྤྱོད།",
    "note": "",
    "tdefinition": [
      "མཛངས་པའི་སྤྱོད་པ་ལའང་།"
    ],
    "cdefinition": [
      "賢良之行為。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "721.28",
    "entry": "འཛད།",
    "note": "",
    "tdefinition": [
      "ཚར་རམ་ཟད་མ་སོང་བ་འཛད་རྒྱུའམ་རྫོགས་རྒྱུ།",
      ""
    ],
    "cdefinition": [
      "盡，完。",
      "消費，耗費"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "本"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "721.29",
    "entry": "འཛན་དཀའ།",
    "note": "",
    "tdefinition": [
      "མཛན་དཀའ་བའམ་མཛའ་དཀའ་བ་སྟེ་འབྲེལ་དཀའ་བའམ་སྦྱོར་དཀའ་བའམ་ཁག་པོ་མ་འཆམ་པའི་དོན།",
      "སྦྱོར་དཀའ།"
    ],
    "cdefinition": [
      "難相愛，難和睦，不和美。",
      "難做到。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "722.1",
    "entry": "འཛན་པ།",
    "note": "",
    "tdefinition": [
      "མཛའ་བའི་དོན།"
    ],
    "cdefinition": [
      "親愛。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "722.2",
    "entry": "འཛན་པོ།",
    "note": "",
    "tdefinition": [
      "མཛན་པོའམ་མཛའ་བོ་བགྲོད་བྱེད་པོ།"
    ],
    "cdefinition": [
      "丈夫，愛人，亦作 མཛན་པོ། མཛའ་བོ།。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "722.3",
    "entry": "འཛན་མོ།",
    "note": "",
    "tdefinition": [
      "མཛན་མོའམ་མཛའ་མོ་བགྲོད་བྱ་བུད་མེད་མིང་།"
    ],
    "cdefinition": [
      "妻，亦作 མཛན་མོ། མཛའ་མོ།。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "722.4",
    "entry": "འཛབ་བ།",
    "note": "",
    "tdefinition": [
      "ཛ་པན་ཞེས་པའི་རྒྱ་གར་སྐད་ཟུར་ཆག་སྟེ་སྔགས་བཟླས་པའི་མིང་།",
      "",
      "",
      ""
    ],
    "cdefinition": [
      "梵語 ཛ་པན་之變音，誦咒。",
      "1.用數珠記數念誦咒語。",
      "2.或作འཛབས་པ། 災難，危險。",
      "3.勤奮。"
    ],
    "abbr1": [
      "梵",
      "增",
      "增",
      "增"
    ],
    "abbr2": [
      "",
      "達",
      "達",
      "達"
    ],
    "abbr3": [
      "",
      "",
      "",
      ""
    ],
    "syn1": [
      "འཛབ་བཟླས།",
      "",
      "འཛབས་པ།",
      ""
    ],
    "syn2": [
      "",
      "",
      "",
      ""
    ],
    "syn3": [
      "",
      "",
      "",
      ""
    ]
  },
  {
    "page": "722.5",
    "entry": "འཛབ་བཟླས།",
    "note": "",
    "tdefinition": [
      "ཛབ་བ་དང་དོན་འབྲེལ་བ།"
    ],
    "cdefinition": [
      ""
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "འཛབ་བ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "722.6",
    "entry": "འཛམ་བུ།",
    "note": "",
    "tdefinition": [
      "ཤིང་ཛམསྦུའི་ཟུར་ཆག"
    ],
    "cdefinition": [
      "ཛམྦུ之變音，樹名。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "722.7",
    "entry": "འཛམ་བུ་གླིང་།",
    "note": "",
    "tdefinition": [
      "ཛམ་བུ་གླིང་ཞེས་པ་དེར་ལྟོས།"
    ],
    "cdefinition": [
      "瞻部洲，參看ཛམ་བུ་གླིང་條。"
    ],
    "abbr1": [
      "佛"
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "722.8",
    "entry": "འཛམ་བུའི་ཚལ།",
    "note": "",
    "tdefinition": [
      "ཤིང་ཛམ་བུའི་ནགས་ཚལ།"
    ],
    "cdefinition": [
      "瞻部樹林。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "722.9",
    "entry": "འཛའ་བ།",
    "note": "",
    "tdefinition": [
      "མཛའ་བ་གྲོགས་པོ་བྱས་པ།"
    ],
    "cdefinition": [
      "親友，友愛。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "722.10",
    "entry": "འཛའ་བོ།",
    "note": "",
    "tdefinition": [
      "མཛའ་བོ་མཛའ་མོ་དེར་ལྟོས།"
    ],
    "cdefinition": [
      "愛人，參看 མཛའ་བོ། མཛའ་མོ་條。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "འཛའ་མོ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "722.11",
    "entry": "འཛའ་མོ།",
    "note": "",
    "tdefinition": [
      "ཛའ་བོ་དང་དོན་འབྲེལ་བ།"
    ],
    "cdefinition": [
      ""
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "འཛའ་བོ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "722.12",
    "entry": "འཛར་བ།",
    "note": "",
    "tdefinition": [
      "ཕྱུགས་ཀྱི་འཛར་བའམ་ཟས་ཀྱི་མཛར་བ་ལའང་།",
      "ཟར་ཕུད་གཟར་བའམ་མར་འཕྱངས་པའམ་ཐུར་དུ་འཛར་བ་ལའང་།",
      "",
      "",
      "",
      ""
    ],
    "cdefinition": [
      "1.牛之垂胡，牛頸下垂之肉。2.飯食。",
      "流蘇，下懸",
      "1.進午餐。",
      "2.披於肩上。",
      "3.胡亂穿衣，急忙披衣。",
      "帶穗子。"
    ],
    "abbr1": [
      "",
      "",
      "增",
      "增",
      "增",
      "增"
    ],
    "abbr2": [
      "",
      "",
      "達",
      "達",
      "達",
      "四"
    ],
    "abbr3": [
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "syn1": [
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "syn2": [
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "syn3": [
      "",
      "",
      "",
      "",
      "",
      ""
    ]
  },
  {
    "page": "722.13",
    "entry": "འཛར་འཛེར།",
    "note": "",
    "tdefinition": [
      "སྐད་འཛེར་འཛེར་ལྟ་བུ།"
    ],
    "cdefinition": [
      "聲嘶。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "722.14",
    "entry": "འཛི་བ།",
    "note": "",
    "tdefinition": [
      "ཟང་ཟིང་མང་པོ་འདུ་འཛི་བ་ལྟ་བུ།",
      "",
      ""
    ],
    "cdefinition": [
      "喧雜。",
      "1.為某事而忙碌，從事於，為某事所牽制。",
      "2.禁戒，節制。"
    ],
    "abbr1": [
      "",
      "增",
      "增"
    ],
    "abbr2": [
      "",
      "達",
      "達"
    ],
    "abbr3": [
      "",
      "",
      ""
    ],
    "syn1": [
      "",
      "",
      ""
    ],
    "syn2": [
      "",
      "",
      ""
    ],
    "syn3": [
      "",
      "",
      ""
    ]
  },
  {
    "page": "722.15",
    "entry": "འཛིང་ག་བཀྱེ་བ།",
    "note": "",
    "tdefinition": [
      "སྟོབས་རྩལ་བའམ་སྦེ་ག་སྦྱོར་བ་ལྟ་བུ།"
    ],
    "cdefinition": [
      "爭鬥，較力，撩跤，打仗。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "འཛིང་ག་འགྱེད།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "722.16",
    "entry": "འཛིང་ག་འགྱེད།",
    "note": "",
    "tdefinition": [
      "ཛིང་ག་བཀྱེ་བ་དང་དོན་འབྲེལ་བ།"
    ],
    "cdefinition": [
      ""
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "འཛིང་ག་བཀྱེ་བ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "722.17",
    "entry": "འཛིང་ཡོང་།",
    "note": "",
    "tdefinition": [
      "སྐྲ་འཛིང་ཡོང་ལྟ་བུ།"
    ],
    "cdefinition": [
      "紊亂，如頭髮凌亂。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "722.18",
    "entry": "འཛིངས་པ།",
    "note": "",
    "tdefinition": [
      "སྐྲ་འཛིངས་ཟིན་པའམ་སྐུད་པ་འཛིངས་པ་ལྟ་བུ།",
      "",
      ""
    ],
    "cdefinition": [
      "亂，如頭髮亂，線亂。",
      "常與 སྐྲ 連用，間或與 མགོ་ 連用，豎毛的，亂蓬蓬的(指披頭散髮的乞丐或地獄鬼卒) 。",
      "草木叢雜。"
    ],
    "abbr1": [
      "",
      "增",
      "增"
    ],
    "abbr2": [
      "",
      "達",
      "四"
    ],
    "abbr3": [
      "",
      "",
      ""
    ],
    "syn1": [
      "",
      "",
      ""
    ],
    "syn2": [
      "",
      "",
      ""
    ],
    "syn3": [
      "",
      "",
      ""
    ]
  },
  {
    "page": "722.19",
    "entry": "འཛིན་སྐྱེས།",
    "note": "",
    "tdefinition": [
      "ཚངས་པ།",
      ""
    ],
    "cdefinition": [
      "持生。",
      "大梵(天神名)。"
    ],
    "abbr1": [
      "藻",
      ""
    ],
    "abbr2": [
      "",
      ""
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "722.20",
    "entry": "འཛིན་ཁྲི།",
    "note": "",
    "tdefinition": [
      "ཆུ་སྲིན་ཞིག་ལའང་།"
    ],
    "cdefinition": [
      "魔羯魚之一種。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "722.21",
    "entry": "འཛིན་ཆོས།",
    "note": "",
    "tdefinition": [
      "བློ་ལ་འཛིན་ཆོས།"
    ],
    "cdefinition": [
      "心中所持之法。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "722.22",
    "entry": "འཛིན་འཇུག",
    "note": "",
    "tdefinition": [
      "གཞན་ལ་ཆོས་འཛིན་དུ་འཇུག"
    ],
    "cdefinition": [
      "使他人受持正法。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "722.23",
    "entry": "འཛིན་སྟངས།",
    "note": "",
    "tdefinition": [
      "འཛིན་པའི་རྣམ་པ་ཤར་བ་ལྟ་བུ།",
      ""
    ],
    "cdefinition": [
      "執持之形狀，姿態。",
      "拳。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "722.24",
    "entry": "འཛིན་པ།",
    "note": "",
    "tdefinition": [
      "བློ་ལ་འཛིན་ཏེ་ཤར་བ་ལྟ་བུ།",
      "ལག་པས་འཛིན་པ་དང་རྩྭ་ཞིག་ལའང་།",
      "",
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "cdefinition": [
      "持，如心中憶持。",
      "1.執，用手拿著。2.一種草。",
      "1.執，握，攫。",
      "2.支持。",
      "3.覺察，理解。",
      "4.執為，認為，計為。",
      "5.捉者，持者，持有者。",
      "6.施行者。",
      "能取(古譯)。"
    ],
    "abbr1": [
      "",
      "",
      "增",
      "增",
      "增",
      "增",
      "增",
      "增",
      "增"
    ],
    "abbr2": [
      "",
      "",
      "達",
      "達",
      "達",
      "達",
      "達",
      "達",
      "本"
    ],
    "abbr3": [
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "syn1": [
      "འཛིན་ཤར།",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "syn2": [
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "syn3": [
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      ""
    ]
  },
  {
    "page": "723.1",
    "entry": "འཛིན་སྤྱད།",
    "note": "",
    "tdefinition": [
      "རྟ་འཛིན་པའི་ལག་སྤྱད་ལའང་།"
    ],
    "cdefinition": [
      "1.捕捉工具。2.捉馬工具。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "723.2",
    "entry": "འཛིན་བྱེད།",
    "note": "",
    "tdefinition": [
      "ལག་པ་དང་རི་དང་མེ་ཕོ་བྱི་བའི་ལོ་དང་ཚངས་པ་དང་ཁྱབ་འཇུག་དང་ཉི་མ་ལའང་།",
      "",
      "སྐམ་པ།"
    ],
    "cdefinition": [
      "能持",
      "1.手。2.山。3.丙子年。4.大梵(天神名)。5.遍入(天神名)。6.太陽。",
      "鉗子。"
    ],
    "abbr1": [
      "藻",
      "",
      "增"
    ],
    "abbr2": [
      "",
      "",
      "達"
    ],
    "abbr3": [
      "",
      "",
      ""
    ],
    "syn1": [
      "",
      "",
      ""
    ],
    "syn2": [
      "",
      "",
      ""
    ],
    "syn3": [
      "",
      "",
      ""
    ]
  },
  {
    "page": "723.3",
    "entry": "འཛིན་མ།",
    "note": "",
    "tdefinition": [
      "ས་གཞི་དང་བུ་རྫི་མ་མ་དང་སེར་སྣ་ལའང་།",
      ""
    ],
    "cdefinition": [
      "持女",
      "1.地。2.乳母。3.慳吝，吝嗇。"
    ],
    "abbr1": [
      "藻",
      ""
    ],
    "abbr2": [
      "",
      ""
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "723.4",
    "entry": "འཛིན་ཡས།",
    "note": "",
    "tdefinition": [
      "གྲངས་གནས་ཤིག་ཟེར།"
    ],
    "cdefinition": [
      "馱麼羅，大數之一。"
    ],
    "abbr1": [
      "梵"
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "723.5",
    "entry": "འཛིན་ཤར།",
    "note": "",
    "tdefinition": [
      "བློ་ལ་འཛིན་ཏེ་ཤར་བ་ལྟ་བུ། ཛིན་པ་དང་དོན་འབྲེལ་བ།"
    ],
    "cdefinition": [
      "持念，如心中記著。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "འཛིན་བ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "723.6",
    "entry": "འཛིམ།",
    "note": "",
    "tdefinition": [
      "",
      ""
    ],
    "cdefinition": [
      "持。",
      "ཛིན་པ་的不正確寫法。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "723.7",
    "entry": "འཛིར།",
    "note": "",
    "tdefinition": [
      "མང་པོ་ཚོགས་པའི་འདུ་འཛིར་ལྟ་བུ།"
    ],
    "cdefinition": [
      "鬧，如群眾的喧嘩。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "723.8",
    "entry": "འཛིར་བ།",
    "note": "",
    "tdefinition": [
      "གཟིར་བའམ་གནོད་པར་བྱེད་པ་ལའང་།",
      "འཛག་པ།",
      ""
    ],
    "cdefinition": [
      "壓迫，損害",
      "1.滴，漏。",
      "2.擠出，捏出。"
    ],
    "abbr1": [
      "",
      "增",
      "增"
    ],
    "abbr2": [
      "",
      "法",
      "法"
    ],
    "abbr3": [
      "",
      "",
      ""
    ],
    "syn1": [
      "",
      "",
      "འཚི་ར།"
    ],
    "syn2": [
      "",
      "",
      ""
    ],
    "syn3": [
      "",
      "",
      ""
    ]
  },
  {
    "page": "723.9",
    "entry": "འཛུག་རྒྱུ།",
    "note": "",
    "tdefinition": [
      "ཤིང་ས་ལ་འཛུག་རྒྱུ།"
    ],
    "cdefinition": [
      "當栽，當將樹栽於地上。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "723.10",
    "entry": "འཛུག་པ་པོ།",
    "note": "",
    "tdefinition": [
      "ཤིང་ས་ལ་འཛུག་པ་པོས་འཛུག་པར་བྱེད་དོ།་་འཛུག་བྱེད་དང་དོན་འབྲེལ་བ།"
    ],
    "cdefinition": [
      "栽者，栽樹者。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "འཛུག་བྱེད།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "723.11",
    "entry": "འཛུག་བྱེད།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      ""
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "འཛུག་པ་པོ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "723.12",
    "entry": "འཛུགས་པ།",
    "note": "",
    "tdefinition": [
      "ཤིང་ས་ལ་འཛུགས་ཟིན་པ།་འཛུགས་ཟིན་པ།",
      "",
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "cdefinition": [
      "栽，植，已將樹栽於地。",
      "1.插入，刺入，推入。",
      "2.栽植。",
      "3.安置。",
      "4.豎立柱子，樹立(標準)。",
      "5.建立，創立，奠定。",
      "6.引入。",
      "7.作不及物動詞時有鑽入，刺入，捉住，滲入等義，但多為象徵用法。"
    ],
    "abbr1": [
      "",
      "增",
      "增",
      "增",
      "增",
      "增",
      "增",
      "增"
    ],
    "abbr2": [
      "",
      "達",
      "達",
      "達",
      "達",
      "達",
      "達",
      "達"
    ],
    "abbr3": [
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "syn1": [
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "syn2": [
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "syn3": [
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      ""
    ]
  },
  {
    "page": "723.13",
    "entry": "འཛུགས་ལུག་གཅིག",
    "note": "",
    "tdefinition": [
      "ལུག་གི་ཤ་ཁོག་གཅིག"
    ],
    "cdefinition": [
      "一只羊的體腔(ཤ་ཁགོ་ 指剝去皮和無頭物內臟的牲畜)。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "723.14",
    "entry": "འཛུད་པ།",
    "note": "",
    "tdefinition": [
      "ནང་ཆུད་དུ་འཇུག་གམ་ཚུད་མ་སོང་བ་འཛུད་དགོས་ལྟ་བུ།",
      ""
    ],
    "cdefinition": [
      "插入，使入內。",
      "引導，指導，誘導。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "723.15",
    "entry": "འཛུམ་དཀར།",
    "note": "",
    "tdefinition": [
      "ཆུའི་ལྦུ་བ་དཀར་པོ་ལའང་།"
    ],
    "cdefinition": [
      "1.笑。 2.白水泡。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "723.16",
    "entry": "འཛུམ་པ།",
    "note": "",
    "tdefinition": [
      "གད་མོ་བགད་ཙམ་ཁ་འཛུམ་འཛུམ་བྱེད་པ་ལྟ་བུ།",
      ""
    ],
    "cdefinition": [
      "微笑，抿著嘴笑。",
      "閉合。"
    ],
    "abbr1": [
      "達",
      "增"
    ],
    "abbr2": [
      "",
      ""
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "འཛུམ་བག",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "723.17",
    "entry": "འཛུམ་བག",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      ""
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "འཛུམ་པ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "723.18",
    "entry": "འཛུམ་བག་སྟོན།",
    "note": "",
    "tdefinition": [
      "ཞལ་རས་གད་མོ་བགད་ཙམ་གྱི་དབྱིབས་སྟོན།",
      ""
    ],
    "cdefinition": [
      "而現微笑。",
      "抿著嘴笑。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "四"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "723.19",
    "entry": "འཛུམ་མི་སྟོན།",
    "note": "",
    "tdefinition": [
      "མིག་ལོག་ལྟ་བ་ལྟ་བུ།"
    ],
    "cdefinition": [
      "不笑。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "723.20",
    "entry": "འཛུམ་དམུལ་ཏེ།",
    "note": "",
    "tdefinition": [
      "ཅུང་ཟད་གད་མོ་ཙམ་གྱིས་སྐད་ཆ་ལབ་སྟེ།"
    ],
    "cdefinition": [
      "微笑，微笑著說話。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "འཛུམ་ཡལ་ཏེ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "723.21",
    "entry": "འཛུམ་ཡལ་ཏེ།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      ""
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "འཛུམ་དམུལ་ཏེ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "723.22",
    "entry": "འཛུར།",
    "note": "",
    "tdefinition": [
      "ཟུར་དུ་འཇོལ་བའམ་གཟུར་པའི་དོན།",
      ""
    ],
    "cdefinition": [
      "迴避，躲避。",
      "過去。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "四"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "723.23",
    "entry": "འཛུར་མེད།",
    "note": "",
    "tdefinition": [
      "ལམ་ཁ་ལས་ལོགས་སུ་ཟུར་དུ་འཐོན་མེད་དམ་འཛུར་མེད།"
    ],
    "cdefinition": [
      "無處躲避。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "723.24",
    "entry": "འཛུལ་བ།",
    "note": "",
    "tdefinition": [
      "ས་འོག་ཏུ་འཛུལ་བ།",
      "",
      ""
    ],
    "cdefinition": [
      "竄入，潛入，竄入地下。",
      "1.滑走。",
      "2.潛出，溜走。"
    ],
    "abbr1": [
      "",
      "增",
      "增"
    ],
    "abbr2": [
      "",
      "達",
      "達"
    ],
    "abbr3": [
      "",
      "",
      ""
    ],
    "syn1": [
      "",
      "",
      ""
    ],
    "syn2": [
      "",
      "",
      ""
    ],
    "syn3": [
      "",
      "",
      ""
    ]
  },
  {
    "page": "724.1",
    "entry": "འཛེ་ཏའི་ཚལ།",
    "note": "",
    "tdefinition": [
      "ཛེ་ཏའི་ཚལ་ཏེ་རྒྱལ་བྱེད་ཚལ།"
    ],
    "cdefinition": [
      "即ཛེ་ཏའི་ཚལ། 祇陀林。"
    ],
    "abbr1": [
      "佛"
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "724.2",
    "entry": "འཛེག་སྐས།",
    "note": "",
    "tdefinition": [
      "ཡར་འཛེག་པར་བྱེད་བའི་ཐེམ་སྐས།"
    ],
    "cdefinition": [
      "梯子。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "འཛེག་རྟེན།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "724.3",
    "entry": "འཛེག་རྒྱུ།",
    "note": "",
    "tdefinition": [
      "ཡར་འཛེག་རྒྱུ།"
    ],
    "cdefinition": [
      "將上升，將登高。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "724.4",
    "entry": "འཛེག་པ་པོ།",
    "note": "",
    "tdefinition": [
      "རི་ལའམ་ཡར་འཛེག་པ་པོ།"
    ],
    "cdefinition": [
      "登山者，向上爬者。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "724.5",
    "entry": "འཛེགས་པ།",
    "note": "",
    "tdefinition": [
      "ཡར་འཛེགས་ཟིན་བ།"
    ],
    "cdefinition": [
      "已爬上去。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "724.6",
    "entry": "འཛེངས།",
    "note": "",
    "tdefinition": [
      "གདོང་འཛེངས་རིང་བ་དང་།",
      "གཟེངས་མཐོ་རུ་བྱེད་པའམ།"
    ],
    "cdefinition": [
      "長，如長臉。",
      "高，高舉。"
    ],
    "abbr1": [
      "",
      ""
    ],
    "abbr2": [
      "",
      ""
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "724.7",
    "entry": "འཛེད།",
    "note": "",
    "tdefinition": [
      "སྣོད་ལྷུང་བཟེད་འཛེད་རྒྱུའམ་ལག་པ་འཛེད་དགོས་ལྟ་བུ།",
      "བཟེད་པ།"
    ],
    "cdefinition": [
      "承接，如將以鉢接或以手接。",
      "盛，執，放置。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "法"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "724.8",
    "entry": "འཛེད་ཞལ།",
    "note": "",
    "tdefinition": [
      "མཆིལ་མའི་སྣོད་དམ།"
    ],
    "cdefinition": [
      "唾盂，痰盂。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "724.9",
    "entry": "འཛེམ་པ་པོ།",
    "note": "",
    "tdefinition": [
      "ངོ་ཚ་ཤེས་པ་ལྟ་བུ།"
    ],
    "cdefinition": [
      "羞慚者。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "འཛེམ་བག་ཅན།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "724.10",
    "entry": "འཛེམ་བག་ཅན།",
    "note": "",
    "tdefinition": [
      "",
      ""
    ],
    "cdefinition": [
      "",
      "或作འཛེམ་པ་ཅན། 怕羞的，謙遜的。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "འཛེམ་པ་པོ།",
      "འཛེམ་པ་ཅན།"
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "724.11",
    "entry": "འཛེམ་མ་གནང་།",
    "note": "",
    "tdefinition": [
      "གསོལ་ཚིགས་ལ་འཛེམ་མ་གནང་།"
    ],
    "cdefinition": [
      "勿客氣。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "724.12",
    "entry": "འཛེམ་མེད།",
    "note": "",
    "tdefinition": [
      "ངོ་ཚ་མེད་པ་ལྟ་བུ།"
    ],
    "cdefinition": [
      "無羞耻。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "724.13",
    "entry": "འཛེམས་པ།",
    "note": "",
    "tdefinition": [
      "ངོ་ཚ་སོང་བ།"
    ],
    "cdefinition": [
      "羞慚。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "724.14",
    "entry": "འཛེར་ཏོ།",
    "note": "",
    "tdefinition": [
      "མི་རྣམས་ཀྱིས་སྐད་ཆ་ཟེར་ཏོ་ལྟ་བུ།"
    ],
    "cdefinition": [
      "說了，如“眾人說話了”。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "འཛེར་བ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "724.15",
    "entry": "འཛེར་དུམ།",
    "note": "",
    "tdefinition": [
      "ཤིང་གི་འཛེར་བའི་དུམ་བུ་ལྟ་བུ་དང་འཛེར་བའང་།"
    ],
    "cdefinition": [
      "1.瘤疖，如樹木的瘤疖。 2.肉刺。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "724.16",
    "entry": "འཛེར་བ།",
    "note": "",
    "tdefinition": [
      "",
      "པགས་པའམ་ཤའི་འཛེར་བ་དང་སྐད་འཛེར་བའམ་འགགས་པ་ལྟ་བུ།",
      "མི་རྣམས་ཀྱིས་སྐད་ཆ་ཟེར་ཏོ་ལྟ་བུ།"
    ],
    "cdefinition": [
      "",
      "1.皮或肉的瘤刺。 2.聲音嘶啞，聲塞。",
      "說，如“眾人已說話”。"
    ],
    "abbr1": [
      "",
      "",
      ""
    ],
    "abbr2": [
      "",
      "",
      ""
    ],
    "abbr3": [
      "",
      "",
      ""
    ],
    "syn1": [
      "འཛེར་དུམ།",
      "",
      "འཛེར་ཏོ།"
    ],
    "syn2": [
      "",
      "",
      ""
    ],
    "syn3": [
      "",
      "",
      ""
    ]
  },
  {
    "page": "724.17",
    "entry": "འཛེར་བུ།",
    "note": "",
    "tdefinition": [
      "གཟེར་བུ།"
    ],
    "cdefinition": [
      "釘子。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "724.18",
    "entry": "འཛེར་མ།",
    "note": "",
    "tdefinition": [
      "ལྕགས་གཟེར་ལའང་།"
    ],
    "cdefinition": [
      "釘子，鐵釘。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "724.19",
    "entry": "འཛོག",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      "拳。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "724.20",
    "entry": "འཛོགས།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      "打。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "724.21",
    "entry": "འཛངས།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      ""
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "724.22",
    "entry": "འཛེམ་རྒྱུ།",
    "note": "",
    "tdefinition": [
      "འཕྲད་རྒྱུ།"
    ],
    "cdefinition": [
      "將會合，所遇。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "724.23",
    "entry": "འཛོམ་པ་པོ།",
    "note": "",
    "tdefinition": [
      "འཕྲད་པ་པོས་འཕྲད་བར་བྱེད་དོ།"
    ],
    "cdefinition": [
      "會合者，相遇者。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "འཛོམ་བྱེད།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "724.24",
    "entry": "འཛོམ་བྱེད།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      ""
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "འཛོམ་པ་པོ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "724.25",
    "entry": "འཛོམས་པ།",
    "note": "",
    "tdefinition": [
      "ཕྲད་ཟིན་པ།",
      ""
    ],
    "cdefinition": [
      "已聚會，已會晤。",
      "或作འཛོམ་པ། 1.相遇，會合。 2.接近。 3.組合，交織。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      "འཛོམ་པ།"
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "724.26",
    "entry": "འཛོད་ཚེ།",
    "note": "",
    "tdefinition": [
      "ཅོག་ཙེའམ།"
    ],
    "cdefinition": [
      "桌子。"
    ],
    "abbr1": [
      "漢"
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "724.27",
    "entry": "འཛོལ་བ།",
    "note": "",
    "tdefinition": [
      "འཆོལ་བའམ་ནོར་བའི་མིང་།"
    ],
    "cdefinition": [
      "錯亂，錯誤。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "724.28",
    "entry": "རྫ་མཁན།",
    "note": "",
    "tdefinition": [
      "རྫ་མ་སོགས་བཟོ་མཁན་འཇིམ་བཟོ་པ།"
    ],
    "cdefinition": [
      "作陶器者，泥瓦匠。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "724.29",
    "entry": "རྫ་རྔ་ཁ་ཅིག་པ།",
    "note": "",
    "tdefinition": [
      "རྔ་ཆེན་པོའམ་རྔའི་བྱེ་བྲག"
    ],
    "cdefinition": [
      "一面鼓，大鼓，鼓之一種。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "རྫ་རྔ་ཆེན་པོ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.1",
    "entry": "རྫ་རྔ་རྔ་རིང་།",
    "note": "",
    "tdefinition": [
      "རྔའི་བྱེ་བྱག"
    ],
    "cdefinition": [
      "長腰鼓，鼓之一種。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.2",
    "entry": "རྫ་རྔ་ཆེན་པོ།",
    "note": "",
    "tdefinition": [
      "རྔ་ཆེན་པོའམ་རྔའི་བྱེ་བྲག"
    ],
    "cdefinition": [
      "大鼓，鼓之一種。 [增]大罐鼓。 [達](同)#"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.3",
    "entry": "རྫ་ཆུ།",
    "note": "",
    "tdefinition": [
      "རྫིང་བུའི་ཆུ་ལའང་།"
    ],
    "cdefinition": [
      "1.西康的瀾滄江。 2.池塘的水。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.4",
    "entry": "རྫ་པོ།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      "陶器。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.5",
    "entry": "རྫ་ཕོར།",
    "note": "",
    "tdefinition": [
      "སའི་ཁམ་ཕོར།"
    ],
    "cdefinition": [
      "瓦盆，瓦鉢。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.6",
    "entry": "རྫ་བ།",
    "note": "",
    "tdefinition": [
      "",
      ""
    ],
    "cdefinition": [
      "瓦匠。",
      "爛泥。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "四"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "725.7",
    "entry": "རྫ་བུམ།",
    "note": "",
    "tdefinition": [
      "འཇིམ་ལས་གྲུབ་པའི་བུམ་བ།"
    ],
    "cdefinition": [
      "瓦瓶，罐子。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.8",
    "entry": "རྫ་མ།",
    "note": "",
    "tdefinition": [
      "རྫའི་ཆུ་སྣོད་ཆུ་རྭ་མ་ལྟ་བུ།"
    ],
    "cdefinition": [
      "陶器，如瓦瓶，水灌，缸。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.9",
    "entry": "རྫ་རི།",
    "note": "",
    "tdefinition": [
      "རྫ་འདམ་བག་ཅན་གྱི་རི།"
    ],
    "cdefinition": [
      "有燒瓦的泥土之由。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.10",
    "entry": "རྫ་སོ་མ་བཏང་བ།",
    "note": "",
    "tdefinition": [
      "མ་བསྲེགས་པའི་རྫ་མ་སོགས།"
    ],
    "cdefinition": [
      "瓦胚，未燒之陶器等。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.11",
    "entry": "རྫ་གསོང་།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      "泥水匠之家具。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.12",
    "entry": "རྫག་རྫོག",
    "note": "",
    "tdefinition": [
      "འཛག་གེ་འཛོག་གེའམ།"
    ],
    "cdefinition": [
      "零碎，紊亂。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.13",
    "entry": "རྫང་བ།",
    "note": "",
    "tdefinition": [
      "ཐག་རིང་དུ་བརྫངས་པའི་ད་ལྟ་བ་རྫང་བཞིན་པ།"
    ],
    "cdefinition": [
      "派遣。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "རྫང་རྫང་།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.14",
    "entry": "རྫང་བ་པོ།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      "派遣者。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.15",
    "entry": "རྫང་རྫང་།",
    "note": "",
    "tdefinition": [
      "ཐག་རིང་དུ་བརྫངས་པའི་ད་ལྟ་བ་རྫང་བཞིན་པ།"
    ],
    "cdefinition": [
      "派遣。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "རྫང་བ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.16",
    "entry": "རྫབ་ཅན།",
    "note": "",
    "tdefinition": [
      "རྫུས་མའམ་རྫུན་ཚིག་ཅན་དང་འདམ་བག་ཅན་ལའང་།"
    ],
    "cdefinition": [
      "1.虛妄。 2.說假話者。 3.有泥者。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.17",
    "entry": "རྫབ་ཆེ།",
    "note": "",
    "tdefinition": [
      "འདམ་བག་ཆེ་བ།",
      ""
    ],
    "cdefinition": [
      "泥多，泥濘。",
      "極濕難耕之地。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "725.18",
    "entry": "རྫབ་རྫུབ།",
    "note": "",
    "tdefinition": [
      "ཆུའི་རྫབ་རྫོབ་འདམ་བག་རློན་བ་ལྟ་བུ་རྫུན་ཙབ་ཙུབ་ལའང་།"
    ],
    "cdefinition": [
      "1.泥，如渾水濕泥。 2.虛妄。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "རྫབ་རྫོབ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.19",
    "entry": "རྫབ་རྫོབ།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      ""
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "རྫབ་རྫུབ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.20",
    "entry": "རྫས།",
    "note": "",
    "tdefinition": [
      "ནོར་དངོས་པོ་ཐམས་ཅད་དང་སྨན་རྫས་དང་མེ་མདའི་རྫས་ལའང་།",
      "",
      ""
    ],
    "cdefinition": [
      "1.一切財物。 2.藥物。 3.火藥。",
      "1.物質，物件。",
      "2.在哲學中指物質，實質，實有。"
    ],
    "abbr1": [
      "",
      "增",
      "增"
    ],
    "abbr2": [
      "",
      "",
      ""
    ],
    "abbr3": [
      "",
      "",
      ""
    ],
    "syn1": [
      "",
      "",
      ""
    ],
    "syn2": [
      "",
      "",
      ""
    ],
    "syn3": [
      "",
      "",
      ""
    ]
  },
  {
    "page": "725.21",
    "entry": "རྫས་ཀྱི་གྲུབ་པ།",
    "note": "",
    "tdefinition": [
      "གཙུག་ལག་ཁང་ལའང་།"
    ],
    "cdefinition": [
      "1.以財物做成。 2.廟，佛殿。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "རྫས་ཀྱིས་བསྒྲུབས།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.22",
    "entry": "རྫས་ཀྱིས་བསྒྲུབས།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      ""
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "རྫས་ཀྱི་གྲུབ་པ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.23",
    "entry": "རྫས་གཅིག",
    "note": "",
    "tdefinition": [
      "སེམས་དང་སེམས་བྱུང་གཉིས་རྫས་གཅིག་ལྟ་བུ།"
    ],
    "cdefinition": [
      "一體，如心與心所二為一體。"
    ],
    "abbr1": [
      "佛"
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.24",
    "entry": "རྫས་ཐ་དད།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      "異體。"
    ],
    "abbr1": [
      "佛"
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.25",
    "entry": "རྫི།",
    "note": "",
    "tdefinition": [
      "གྲངས་རྫི་ཟེར།",
      "རླུང་། རྫི་རླུང་།",
      "རྫི་བོ།",
      ""
    ],
    "cdefinition": [
      "(གྲངས་ 似是གྲང་ 字之誤)冷風。",
      "1.風。",
      "2.或作牧人。",
      "嗅覺。"
    ],
    "abbr1": [
      "",
      "增",
      "增",
      "增"
    ],
    "abbr2": [
      "",
      "達",
      "達",
      "高"
    ],
    "abbr3": [
      "",
      "",
      "",
      ""
    ],
    "syn1": [
      "",
      "",
      "",
      ""
    ],
    "syn2": [
      "",
      "",
      "",
      ""
    ],
    "syn3": [
      "",
      "",
      "",
      ""
    ]
  },
  {
    "page": "725.26",
    "entry": "རྫི་འཁོར།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      "旋風。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.27",
    "entry": "རྫི་ཆར།",
    "note": "",
    "tdefinition": [
      "ལྷགས་པ་དང་ཆར་ཞོད་གཉིས།"
    ],
    "cdefinition": [
      "風與雨。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.28",
    "entry": "རྫི་པ།",
    "note": "",
    "tdefinition": [
      "སྲུང་བར་བྱེད་པོ་ལའང་།"
    ],
    "cdefinition": [
      "1.牧者。 2.保護者。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "རྫི་བོ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.29",
    "entry": "རྫི་ཕྱོགས།",
    "note": "",
    "tdefinition": [
      "རླུང་བསེར་བུ་འོངས་པའི་ཕྱོགས།"
    ],
    "cdefinition": [
      "順風，風吹來之方向。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "725.30",
    "entry": "རྫི་བ།",
    "note": "",
    "tdefinition": [
      "གྲོ་ཞིབ་རྫི་བཞིན་པའམ་རྐང་པའི་འོག་ཏུ་རྫི་བཞིན་པ།",
      "",
      "",
      ""
    ],
    "cdefinition": [
      "1.揉，如正揉面。 2.踏，跺，踩。",
      "1.搗，擠碎。",
      "2.捏，搓揉。",
      "3.壓迫，折磨。"
    ],
    "abbr1": [
      "",
      "增",
      "增",
      "增"
    ],
    "abbr2": [
      "",
      "達",
      "達",
      "達"
    ],
    "abbr3": [
      "",
      "",
      "",
      ""
    ],
    "syn1": [
      "རྫི་བཞིན་པ།",
      "",
      "",
      ""
    ],
    "syn2": [
      "",
      "",
      "",
      ""
    ],
    "syn3": [
      "",
      "",
      "",
      ""
    ]
  },
  {
    "page": "725.31",
    "entry": "རྫི་བོ།",
    "note": "",
    "tdefinition": [
      "བུ་རྫི་དང་ལུག་རྫི་དང་རླུང་བསེར་བུ།",
      "སྲུང་བར་བྱེད་པོ་ལའང་།"
    ],
    "cdefinition": [
      "1.保姆。 2.牧羊人。 3.風。",
      "1.牧者。2.保護者。"
    ],
    "abbr1": [
      "",
      ""
    ],
    "abbr2": [
      "",
      ""
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "རྫི་པ།",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "726.1",
    "entry": "རྫི་མ།",
    "note": "",
    "tdefinition": [
      "མིག་ལྕིབས་བྱེད་བགས་བའི་སྤུ།",
      ""
    ],
    "cdefinition": [
      "睫毛。",
      "壺，罐，盆。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "726.2",
    "entry": "རྫི་མ་སྟུག་པོ།",
    "note": "",
    "tdefinition": [
      "མིག་གི་གཟི་མ་མཐུག་པོར་གྱུར་བ།"
    ],
    "cdefinition": [
      "睫毛厚密。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "726.3",
    "entry": "རྫི་མེད།",
    "note": "",
    "tdefinition": [
      "སྲུང་མ་མེད་པ་ལྟ་བུ།"
    ],
    "cdefinition": [
      "無保護者。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "726.4",
    "entry": "རྫི་བཞིན་པ།",
    "note": "",
    "tdefinition": [
      "གྲོ་ཞིབ་རྫི་བཞིན་པའམ་རྐང་པའི་འོག་ཏུ་རྫི་བཞིན་པ།"
    ],
    "cdefinition": [
      "1.揉，如正揉面。 2.踏，踩。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "རྫི་བ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "726.5",
    "entry": "རྫི་གསང་།",
    "note": "",
    "tdefinition": [
      "རླུང་གསེར་བུའི་རྫི་གསང་།"
    ],
    "cdefinition": [
      "冷風。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "726.6",
    "entry": "རྫི་གསང་པ།",
    "note": "",
    "tdefinition": [
      "ཁྱིའི་མིང་།"
    ],
    "cdefinition": [
      "狗。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "726.7",
    "entry": "རྫིག་པོ།",
    "note": "",
    "tdefinition": [
      "མིག་ལ་རྫིག་པོ་གཟི་བརྗིད་ཅན།",
      ""
    ],
    "cdefinition": [
      "威嚴。",
      "剛強。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "四"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "726.8",
    "entry": "རྫིང་ཕོལ།",
    "note": "",
    "tdefinition": [
      "རྫི་བུའི་ཆུ་ཕྱིར་ཕོལ་ཤོག"
    ],
    "cdefinition": [
      "將池中水潑出(命令詞)。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "726.9",
    "entry": "རྫིང་བུ།",
    "note": "",
    "tdefinition": [
      "མཚོ་རྫིང་བུ།"
    ],
    "cdefinition": [
      "池塘，湖沼。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "726.10",
    "entry": "རྫིང་དབོལ།",
    "note": "",
    "tdefinition": [
      "རྫིང་བུའི་ཆུ་ཕྱིར་འབོལ་བར་བྱ།"
    ],
    "cdefinition": [
      "池中水被潑出。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "726.11",
    "entry": "རྫིང་འབོལ།",
    "note": "",
    "tdefinition": [
      "རྫིང་བུའི་ཆུ་ཕྱིར་འབོལ་དགོས།"
    ],
    "cdefinition": [
      "須潑出池中水。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "726.12",
    "entry": "རྫིང་མོ་ཆེ།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      "大池，湖。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "726.13",
    "entry": "རྫིང་རིང་།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      "池，湖。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "726.14",
    "entry": "རྫིངས།",
    "note": "",
    "tdefinition": [
      "གྲུ་གཟིངས་ལྟ་བུ།་གྲུ",
      "རྫིངས།"
    ],
    "cdefinition": [
      "筏子，船只。",
      ""
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "726.15",
    "entry": "རྫིའུ།",
    "note": "",
    "tdefinition": [
      "རྫེའུ་སྟེ་རྫ་མ་ཆུང་ཆུང་།",
      "",
      ""
    ],
    "cdefinition": [
      "小瓦罐。",
      "1.牧人。",
      "2.魚鰭。"
    ],
    "abbr1": [
      "",
      "增",
      "增"
    ],
    "abbr2": [
      "",
      "達",
      "達"
    ],
    "abbr3": [
      "",
      "",
      ""
    ],
    "syn1": [
      "",
      "",
      ""
    ],
    "syn2": [
      "",
      "",
      ""
    ],
    "syn3": [
      "",
      "",
      ""
    ]
  },
  {
    "page": "726.16",
    "entry": "རྫིར།",
    "note": "",
    "tdefinition": [
      "ལུག་རྫིར་ལྟ་བུ།"
    ],
    "cdefinition": [
      "牧人，如牧羊人。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "726.17",
    "entry": "རྫིས་ཤིག",
    "note": "",
    "tdefinition": [
      "གྲོ་ཞིབ་རྫིས་ཤེག"
    ],
    "cdefinition": [
      "揉吧 !揉麵吧!"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "726.18",
    "entry": "རྫུ།",
    "note": "",
    "tdefinition": [
      "ཟོག་རྫུས་མ།",
      "ཁྲམ་པ། ཕྲ་མ།"
    ],
    "cdefinition": [
      "虛偽，假的。",
      ""
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "རྫ་བག",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "726.19",
    "entry": "རྫུ་འཕྲུལ།",
    "note": "",
    "tdefinition": [
      "རྫུས་ཏེ་སྤྲུལ་པའི་རྫུ་འཕྲུལ་ལོ། གཞན་གྱི་སེམས་ཤེས་དང་མཁར་འགྲོ་བ་སོགས།"
    ],
    "cdefinition": [
      "神變，如了解他人之心，翱翔虛空等。"
    ],
    "abbr1": [
      "佛"
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "726.20",
    "entry": "རྫུ་འཕྲུལ་ལྔ།",
    "note": "",
    "tdefinition": [
      "སྒོམ་བྱུང་དང་རྗེས་ཐོབ་ཀྱི་རྫུ་འཕྲུལ་དང་གན་དྷིར་ཞེས་པ་སྔགས་ཀྱིས་ནམ་མཁར་འགྲོ་བ་སོགས་དང་གཞན་སེམས་ཤེས་པ་དང་སྨན་ལས་བྱུང་བ་དང་ལས་ལས་བྱུང་བ་ལྔ་ཟེར།"
    ],
    "cdefinition": [
      "五種神變:1.修持與後得之神變。 2.誦根底羅咒，飛騰虛空等。 3.了知他心。 4.藥力所起。 5.業力所感。"
    ],
    "abbr1": [
      "佛"
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "726.21",
    "entry": "རྫུ་བག",
    "note": "",
    "tdefinition": [
      "ཟོག་རྫུས་མ།",
      ""
    ],
    "cdefinition": [
      "偽，虛妄。",
      "偽裝笑顏。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "རྫུ།",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "726.22",
    "entry": "རྫུ་བག་ཅན།",
    "note": "",
    "tdefinition": [
      "རྫུན་སྨྲ་མཁན།"
    ],
    "cdefinition": [
      "虛妄者，說妄語者。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "726.23",
    "entry": "རྫུ་སྨྲ་མཁན།",
    "note": "",
    "tdefinition": [
      "མི་བདེན་སྨྲ་བ་པོ།"
    ],
    "cdefinition": [
      "妄語者。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "726.24",
    "entry": "རྫུན།",
    "note": "",
    "tdefinition": [
      "མི་དགེ་བཅུའི་ནང་ཚན་མ་མཐོང་བ་མཐོང་བ་ཡིན་ཞེས་སྨྲ་བ་ལྟ་བུ།"
    ],
    "cdefinition": [
      "妄，十不善之一，如未看見而却說看見。"
    ],
    "abbr1": [
      "佛"
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "726.25",
    "entry": "རྫུན་ཚིག",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      "妄語，虛話。"
    ],
    "abbr1": [
      "佛"
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "726.26",
    "entry": "རྫུབ་པ།",
    "note": "",
    "tdefinition": [
      "བསྒྲིབས་པའི་དོན་ཏེ་དོན་དམ་པ་སྒྲིབ་པར་བྱེད་པས་ཀུན་རྫུབ་པ་ཡང་ན་བསླུས་པའི་ཆོས་ཅན།"
    ],
    "cdefinition": [
      "障蔽，欺誑，說謊。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "726.27",
    "entry": "རྫུས་སྐྱེས།",
    "note": "",
    "tdefinition": [
      "ལྷ་དང་སྲིད་པ་བར་མ་སོགས་རྫུས་ཏེ་སྐྱེས་པ་ཡིན་ནོ།"
    ],
    "cdefinition": [
      "化生，天及中有等，皆變化生。"
    ],
    "abbr1": [
      "佛"
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "726.28",
    "entry": "རྫུས་པ།",
    "note": "",
    "tdefinition": [
      "སྤྲུལ་བསྒྱུར་བ་ལྟ་བུ།",
      "ཟོག་རྫུས་མི་བདེན།"
    ],
    "cdefinition": [
      "化，如變化。",
      "假，虛妄不實。"
    ],
    "abbr1": [
      "",
      ""
    ],
    "abbr2": [
      "",
      ""
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "727.1",
    "entry": "རྫེ་བ།",
    "note": "",
    "tdefinition": [
      "ཡར་བརྫེས་ཟིན་མ་ཡིན་པ་རྫེ་བཞིན་པ་ལྟ་བུ་ཡར་བརྫེ་དགོས་ན་རྫིས་ཤིག"
    ],
    "cdefinition": [
      "卷起，撩起，提起，捆起。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "རྫེ་བཞིན་པ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "727.2",
    "entry": "རྫེ་བཞིན་པ།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      "正卷起，正撩起，正提起，正捆起。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "རྫེ་བ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "727.3",
    "entry": "རྫེའུ།",
    "note": "",
    "tdefinition": [
      "རྫ་མ་ཆུང་ཆུང་རྫ་བུམ་ལྟ་བུ།"
    ],
    "cdefinition": [
      "瓦罐，小沙灌，瓦瓶。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "727.4",
    "entry": "རྫེས་ཤིག",
    "note": "",
    "tdefinition": [
      "ཆུ་པ་ཡར་རྫེས་ཤིགས"
    ],
    "cdefinition": [
      "撩起吧！把衣服撩起吧！"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "727.5",
    "entry": "རྫོགས་ཆེན།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      "1.大圓滿。 2.西康一地名及寺院名。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "727.6",
    "entry": "རྫོགས་ལྡན་དུས།",
    "note": "",
    "tdefinition": [
      "འབྲས་བུའི་དུས་དང་བདེ་བའི་དུས་དང་བསྐལ་པ་བཟང་པོའི་དུས་དང་།"
    ],
    "cdefinition": [
      "圓滿時，果熟時，安樂時。賢劫時。"
    ],
    "abbr1": [
      "佛"
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "727.7",
    "entry": "རྫོགས་པ།",
    "note": "",
    "tdefinition": [
      "ཚར་ཟིན་པ།",
      "",
      ""
    ],
    "cdefinition": [
      "圓滿，完了，完成。",
      "1.成就，畢竟。",
      "2.完備，完善。"
    ],
    "abbr1": [
      "",
      "增",
      "增"
    ],
    "abbr2": [
      "",
      "達",
      "達"
    ],
    "abbr3": [
      "",
      "",
      ""
    ],
    "syn1": [
      "",
      "",
      ""
    ],
    "syn2": [
      "",
      "",
      ""
    ],
    "syn3": [
      "",
      "",
      ""
    ]
  },
  {
    "page": "727.8",
    "entry": "རྫོགས་བྱང་།",
    "note": "",
    "tdefinition": [
      "སངས་རྒྱས་ཀྱི་གོ་འཕང་རྫོགས་པའི་བྱང་ཆུབ།"
    ],
    "cdefinition": [
      "三菩提，大菩提，佛位，圓滿大菩提。"
    ],
    "abbr1": [
      "佛"
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "727.9",
    "entry": "རྫོགས་བྱེད།",
    "note": "",
    "tdefinition": [
      "མུ་སྟེགས་པ་ཞིག",
      "",
      ""
    ],
    "cdefinition": [
      "富蘭那，外道之一。",
      "1.完結。",
      "2.避諱死之路。"
    ],
    "abbr1": [
      "梵",
      "增",
      "增"
    ],
    "abbr2": [
      "",
      "四",
      "四"
    ],
    "abbr3": [
      "",
      "",
      ""
    ],
    "syn1": [
      "",
      "",
      ""
    ],
    "syn2": [
      "",
      "",
      ""
    ],
    "syn3": [
      "",
      "",
      ""
    ]
  },
  {
    "page": "727.10",
    "entry": "རྫོགས་ཚིག",
    "note": "",
    "tdefinition": [
      "གོ་ངོ་དོ་ནོ་སོགས་སླར་བསྡུ་ལའང་།"
    ],
    "cdefinition": [
      "圓滿詞，如藏文之གོ་ངོ་ 等字，亦作སླར་བསྡུ།"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "727.11",
    "entry": "རྫོགས་རིམ།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      "圓滿次第"
    ],
    "abbr1": [
      "佛"
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "727.12",
    "entry": "རྫོགས་ལ་ཁད།",
    "note": "",
    "tdefinition": [
      "རྫོགས་ཟིན་ལ་ཉེ་བར་ཁད།"
    ],
    "cdefinition": [
      "將圓滿，臨完。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "727.13",
    "entry": "རྫོགས་སངས།",
    "note": "",
    "tdefinition": [
      "དོན་གཉིས་མཐར་སོན་པའི་སངས་རྒྱས།"
    ],
    "cdefinition": [
      "正等覺，二利究竟之佛果。"
    ],
    "abbr1": [
      "佛"
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "727.14",
    "entry": "རྫོགས་སོ།",
    "note": "",
    "tdefinition": [
      "ཚར་སོང་ངོ་།"
    ],
    "cdefinition": [
      "圓滿，完了。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "727.15",
    "entry": "རྫོང་།",
    "note": "",
    "tdefinition": [
      "རྡོ་བརྩིགས་པའི་མཁར་རྫོང་ཁང་པ་དང་དེ་ལ་གནས་པའི་དཔོན་པོ་ལའང་།",
      ""
    ],
    "cdefinition": [
      "1.堡壘，碉堡。 2.駐堡壘之官。",
      "現在指地方長官和稅務官的總部。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "727.16",
    "entry": "རྫོང་མཁར།",
    "note": "",
    "tdefinition": [
      "རྡོ་བརྩིགས་པའི་མཁར་རྫོང་ཁང་པ།"
    ],
    "cdefinition": [
      "堡壘，碉堡。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "727.17",
    "entry": "རྫོང་སྡོད།",
    "note": "",
    "tdefinition": [
      "རྫོང་ལ་བཞུགས་པའི་དཔོན་པོ།"
    ],
    "cdefinition": [
      "住堡中之官長(縣長之類)。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "727.18",
    "entry": "རྫོང་གནས་མ།",
    "note": "",
    "tdefinition": [
      "ལྷ་མོ་ཨུ་མྰཿ་ལའང་།",
      ""
    ],
    "cdefinition": [
      "住堡女。",
      "鄔摩天女。"
    ],
    "abbr1": [
      "藻",
      ""
    ],
    "abbr2": [
      "",
      ""
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "727.19",
    "entry": "རྫོང་ཕྲུ།",
    "note": "",
    "tdefinition": [
      "ལམ་བརྒྱགས་སོགས་ལམ་ཆས།"
    ],
    "cdefinition": [
      "路糧等行裝"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "727.20",
    "entry": "རྫོང་བ།",
    "note": "",
    "tdefinition": [
      "ལམ་དུ་རྫོང་བཞིན་པ།"
    ],
    "cdefinition": [
      "差遣，正在路中遣送。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "རྫོང་རྫོང་བ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "727.21",
    "entry": "རྫོང་རྫོང་བ།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      ""
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "རྫོང་བ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "727.22",
    "entry": "རྫོང་གཞིས་ཚོ།",
    "note": "",
    "tdefinition": [
      "རྫོང་དང་གཞིས་ཀ་སོགས།"
    ],
    "cdefinition": [
      "碉堡和地產等。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "727.23",
    "entry": "རྫོང་ལ་བྲོས་པ།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      "逃往堡中。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "727.24",
    "entry": "རྫོང་སྲུང་།",
    "note": "",
    "tdefinition": [
      "རྫོང་མཁར་སོགས་ལྟ་མཁན་ནམ་སྐྱོང་པ་པོ།"
    ],
    "cdefinition": [
      "守護碉堡等者。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "727.25",
    "entry": "རྫོངས།",
    "note": "",
    "tdefinition": [
      "འབུལ་བ་ཕེབས་རྫོངས་དང་ཐག་རིང་དུ་རྫོངས་ཤིག་དང་ནང་དུ་རྫོངས་ཤིག་དང་འབུལ་བ་གཅིག་ལའང་།"
    ],
    "cdefinition": [
      "1.送行的禮物。 2.遣送。 3.裝入內。 4.奉獻。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "727.26",
    "entry": "རྫོངས་ཤིག",
    "note": "",
    "tdefinition": [
      "ཐག་རིང་དུ་རྫོངས་ཤིག་དང་ནང་དུ་རྫོངས་ཤིག"
    ],
    "cdefinition": [
      "1.遣送遠方。 2.裝入(命令詞)。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "727.27",
    "entry": "རྫོབ་པ།",
    "note": "",
    "tdefinition": [
      "ཀུན་རྫོབ་པ་ཀུན་སྒྲིབ་པའི་དོན།"
    ],
    "cdefinition": [
      "障蔽，ཀུན་རྫོབ་པ་ 一詞，即普遍障蔽之義。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "ཀུན་རྫོབ་པ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "728.1",
    "entry": "རྫོབས།",
    "note": "",
    "tdefinition": [
      "སྒྲིབས་ཤིག"
    ],
    "cdefinition": [
      "障，遮障(命令詞)。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "728.2",
    "entry": "བརྫང་དགོས།",
    "note": "",
    "tdefinition": [
      "ཐག་རིང་དུ་ཕོ་ཉ་བརྫང་བར་བྱ་བ་དང་སྣོད་དུ་ནོར་བརྫང་བར་བྱ་བ་དང་བརྫང་དགོས་ལྟ་བུ།"
    ],
    "cdefinition": [
      "1.須派遣使者遠行。 2.將財寶裝入器中。 3.須派遣。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "བརྫང་བྱ"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "728.3",
    "entry": "བརྫང་བྱ།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      ""
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "བརྫང་དགོས"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "728.4",
    "entry": "བརྫངས་པ།",
    "note": "",
    "tdefinition": [
      "སྤྲིངས་པའམ་ཐག་རིང་དུ་བརྫངས་ཟིན་པ་དང་ནང་དུ་བརྫངས་ཟིན་པ།"
    ],
    "cdefinition": [
      "1.寄發。 2.已派遣遠行。 3.已裝入裡面。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "728.5",
    "entry": "བརྫབ།",
    "note": "",
    "tdefinition": [
      "དེའི་སྟེང་དུ་བརྫབ་དགོས།"
    ],
    "cdefinition": [
      "(未詳)"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "728.6",
    "entry": "བརྫབས་པ།",
    "note": "",
    "tdefinition": [
      "དེའི་སྟེང་དུ་བརྫབས་ཟིན་པ།"
    ],
    "cdefinition": [
      "(未詳)"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "728.7",
    "entry": "བརྫི།",
    "note": "",
    "tdefinition": [
      "རྐང་པའི་འོག་ཏུ་བརྫི་བར་བྱ་བ་དང་ཟན་དང་གྲོ་ཞིབ་བརྫི་བར་བྱ་བའམ་བརྫི་རྒྱུ།"
    ],
    "cdefinition": [
      "1.踏。 2.揉，如揉面。 3.當揉。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "བརྫི་བྱ"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "728.8",
    "entry": "བརྫི་བྱ།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      "所揉。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "བརྫི"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "728.9",
    "entry": "བརྫིས་པ།",
    "note": "",
    "tdefinition": [
      "གྲོ་ཞིབ་དང་རྩམ་པ་བརྫིས་ཟིན་པ་དང་རྐང་པའི་འོག་ཏུ་བརྫིས་ཟིན་པ་དང་ཚུགས་པའམ་ཐུབ་པའི་དོན་ལའང་།"
    ],
    "cdefinition": [
      "1.已揉，如已揉麵，已揉糌粑。 2.已踏。 3.能勝過。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "728.10",
    "entry": "བརྫུ་བྱ།",
    "note": "",
    "tdefinition": [
      "གཞན་དུ་བརྫུ་བར་བྱ།"
    ],
    "cdefinition": [
      "所變化，當變化。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "728.11",
    "entry": "བརྫུས་ཏེ།",
    "note": "",
    "tdefinition": [
      "ཁྲོ་བོར་བརྫུས་པའམ་མིའི་རྣམ་པར་བརྫུས་ཏེའམ་སྤྲུལ་ཏེ་ལྟ་བུ།"
    ],
    "cdefinition": [
      "變化，如現為忿怒明王，或化為人形。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "བརྫུས་པ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "728.12",
    "entry": "བརྫུས་པ།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      ""
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "བརྫུས་ཏེ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "728.13",
    "entry": "བརྫེ་ཁང་ལེན།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      "(未詳)"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "728.14",
    "entry": "བརྫེ་བྱ།",
    "note": "",
    "tdefinition": [
      "ཡར་བརྫེ་བར་བྱ།"
    ],
    "cdefinition": [
      "所撩起。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "728.15",
    "entry": "བརྫེས་པ།",
    "note": "",
    "tdefinition": [
      "གོས་ཡར་བརྫེས་ཟིན་པ་ལའང་།",
      ""
    ],
    "cdefinition": [
      "撩起，衣服已撩起。",
      "衣兩面短翹。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "四"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "728.16",
    "entry": "ཝ།",
    "note": "",
    "tdefinition": [
      "སྐག་སྐར་མ་ལའང་།",
      "",
      ""
    ],
    "cdefinition": [
      "1.狐。 2.柳宿(二十八宿之一)。",
      "溝槽或管子，西藏一般為木製的。",
      "呼僕人。"
    ],
    "abbr1": [
      "",
      "增",
      "增"
    ],
    "abbr2": [
      "",
      "達",
      "高"
    ],
    "abbr3": [
      "",
      "",
      ""
    ],
    "syn1": [
      "",
      "",
      ""
    ],
    "syn2": [
      "",
      "",
      ""
    ],
    "syn3": [
      "",
      "",
      ""
    ]
  },
  {
    "page": "728.17",
    "entry": "ཝ་སྐྱེས།",
    "note": "",
    "tdefinition": [
      "མཚན་མོའི་རི་དྭགས་ཀྱང་ཟེར།",
      ""
    ],
    "cdefinition": [
      "狐，野干。",
      "狡猾的人，膽小的人。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "ཝ་མོ།",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "728.18",
    "entry": "ཝ་ཁ",
    "note": "",
    "tdefinition": [
      "ཁང་ཐོག་གི་ཆུ་འགྲོ་ས་ཁུང་བུ།",
      ""
    ],
    "cdefinition": [
      "水竇，房檐上的流水洞。",
      "廊檐上流水槽的口。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "ཝ་བ།",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "728.19",
    "entry": "ཝ་ཁུང་།",
    "note": "",
    "tdefinition": [
      "ཝ་མོའི་ཁུང་བུ་དང་ཁང་ཐོག་ཆུ་འགྲོ་ས་ཁུང་ལའང་།"
    ],
    "cdefinition": [
      "1.狐穴。 2.屋上水竇。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "729.1",
    "entry": "ཝ་རྒྱ།",
    "note": "",
    "tdefinition": [
      "ཝ་མོ་རྒྱ་བོ།",
      ""
    ],
    "cdefinition": [
      "大狐狸。",
      "打狐狸的套子。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "四"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "729.2",
    "entry": "ཝ་བརྒྱལ་བ།",
    "note": "",
    "tdefinition": [
      "ཝ་མོས་སྐད་རྒྱབ་པ་ལྟ་བུ།"
    ],
    "cdefinition": [
      "狐狸叫。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "729.3",
    "entry": "ཝ་ཆུ།",
    "note": "",
    "tdefinition": [
      "ཝ་བའི་ཆུའམ་སྟོར་ཁུང་ལའང་།"
    ],
    "cdefinition": [
      "1.順著瓦檐留下的水。 2.水竇，水洞。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "729.4",
    "entry": "ཝ་ཏ་ཡུག",
    "note": "",
    "tdefinition": [
      "སླེའུ་སྣོད་ཆུང་ཆུང་།"
    ],
    "cdefinition": [
      "小筐，籃子。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "729.5",
    "entry": "ཝ་བདག",
    "note": "",
    "tdefinition": [
      "བསེ་རུ།",
      ""
    ],
    "cdefinition": [
      "狐主。",
      "犀牛。"
    ],
    "abbr1": [
      "藻",
      ""
    ],
    "abbr2": [
      "",
      ""
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "729.6",
    "entry": "ཝ་ནག",
    "note": "",
    "tdefinition": [
      "ཝ་མོ་ནག་པོ།",
      ""
    ],
    "cdefinition": [
      "玄狐，黑狐。",
      "黑元狐皮。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "四"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "729.7",
    "entry": "ཝ་ལྤགས།",
    "note": "",
    "tdefinition": [
      "ཝ་མོའི་པགས་པ།"
    ],
    "cdefinition": [
      "狐皮。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "ཝ་སློག"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "729.8",
    "entry": "ཝ་འཕྱང་།",
    "note": "",
    "tdefinition": [
      "ར་མའི་མིང་།",
      ""
    ],
    "cdefinition": [
      "垂胡。",
      "山羊。"
    ],
    "abbr1": [
      "藻",
      ""
    ],
    "abbr2": [
      "",
      ""
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "729.9",
    "entry": "ཝ་བ།",
    "note": "",
    "tdefinition": [
      "ཁང་ཐོག་གི་ཆུ་འགྲོ་ས་ཁུང་བུ།",
      ""
    ],
    "cdefinition": [
      "水竇，屋檐上的流水洞。",
      "甲狀腺腫。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "ཝ་ཁ",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "729.10",
    "entry": "ཝ་མོ།",
    "note": "",
    "tdefinition": [
      "མཚན་མོའི་རི་དྭགས་ཀྱང་ཟེར།"
    ],
    "cdefinition": [
      "狐。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "ཝ་སྐྱེས།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "729.11",
    "entry": "ཝ་གཞའ་མཁ།ས།",
    "note": "",
    "tdefinition": [
      "བྱོལ་ཐབས་མཁས་པ།"
    ],
    "cdefinition": [
      "善於隱藏，善於逃避。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "729.12",
    "entry": "ཝ་ར་ཎྰ་སི།",
    "note": "",
    "tdefinition": [
      "ཆུ་བོ་བ་ར་ཎ་དང་ཆུ་བོ་ཨ་སི་གཉིས་ཀྱི་བར་ན་གནས་པའི་གྲོང་ཁྱེར་རམ་ཡུལ་ལའང་།",
      ""
    ],
    "cdefinition": [
      "婆羅尼斯，婆羅奈河與阿斯河二河中間之城市或地區。",
      "或作བྰ་ར་ན་སི། 印度的貝拿勒斯城，釋迦佛在其鄰近初轉法輪。(達作ཝ་ར་ན་སི་ )"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      "བྰ་ར་ན་སི།"
    ],
    "syn2": [
      "",
      "ཝ་ར་ན་སི"
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "729.13",
    "entry": "ཝ་རུ་ན།",
    "note": "",
    "tdefinition": [
      "ཀླུ་ལའང་།",
      "",
      ""
    ],
    "cdefinition": [
      "龍。",
      "1.水神。",
      "2.一種草。"
    ],
    "abbr1": [
      "梵",
      "增",
      "增"
    ],
    "abbr2": [
      "",
      "達",
      "達"
    ],
    "abbr3": [
      "",
      "",
      ""
    ],
    "syn1": [
      "",
      "",
      ""
    ],
    "syn2": [
      "",
      "",
      ""
    ],
    "syn3": [
      "",
      "",
      ""
    ]
  },
  {
    "page": "729.14",
    "entry": "ཝ་ལ།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      "(未詳)"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "729.15",
    "entry": "ཝ་ལམ་ཅན།",
    "note": "",
    "tdefinition": [
      "དུར་ཁྲོད།",
      ""
    ],
    "cdefinition": [
      "狐路。",
      "屍體，墳墓。"
    ],
    "abbr1": [
      "藻",
      ""
    ],
    "abbr2": [
      "",
      ""
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "729.16",
    "entry": "ཝ་ལེ།",
    "note": "",
    "tdefinition": [
      "གསལ་ལེའམ་ས་ལེའང་།",
      ""
    ],
    "cdefinition": [
      "明顯，清楚。或作ཝལ་ལེ། ཝལ་ལེ་བ།",
      "或作ཝལ་ལེ། ཝལ་ལེ་བ།"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      "ཝལ་ལེ།"
    ],
    "syn2": [
      "",
      "ཝལ་ལེ་བ།"
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "729.17",
    "entry": "ཝ་ལེར་ཤར།",
    "note": "",
    "tdefinition": [
      "གསལ་པོ་ཤར་བ།"
    ],
    "cdefinition": [
      "明顯。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "729.18",
    "entry": "ཝ་ལོང་།",
    "note": "",
    "tdefinition": [
      "རྣ་རྒྱན།"
    ],
    "cdefinition": [
      "環，耳環。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "729.19",
    "entry": "ཝ་སི།",
    "note": "",
    "tdefinition": [
      "ཤིང་ཐོག་ཅིག་གམ།"
    ],
    "cdefinition": [
      "一種蘋果。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "729.20",
    "entry": "ཝང་།",
    "note": "",
    "tdefinition": [
      "རྒྱ་ནག་གོ་ས་ཝང་དང་ཀུན།"
    ],
    "cdefinition": [
      "王爵。"
    ],
    "abbr1": [
      "漢"
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "ཝང་ཀུན།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "729.21",
    "entry": "ཝང་ཀུན།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      "王公，王爵與公爵。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "ཝང་།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "729.22",
    "entry": "ཝང་ཝང་།",
    "note": "",
    "tdefinition": [
      "ཝང་ཝང་ཞེས་འཛུམ་པའམ་བགད་པ།"
    ],
    "cdefinition": [
      "笑。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "ཝང་འཛུམ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "729.23",
    "entry": "ཝང་འཛུམ།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      ""
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "ཝང་ཝང་།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "729.24",
    "entry": "ཝལ་གྱིས།",
    "note": "",
    "tdefinition": [
      "ཤར་ཤར་གསལ་པོས།",
      "ཝལ་ལེ།"
    ],
    "cdefinition": [
      "明顯地，清楚地。",
      ""
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "729.25",
    "entry": "ཝལ་ལེ།",
    "note": "",
    "tdefinition": [
      "ཝ་ལེའམ་གསལ་ལེ།"
    ],
    "cdefinition": [
      "明顯，清楚。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "729.26",
    "entry": "ཝས།",
    "note": "",
    "tdefinition": [
      "ཝ་མོས་དང་ཚིག་སྟེགས་ཝས།"
    ],
    "cdefinition": [
      "1.由狐，以狐。 (ཝ་ 的第三囀聲)2.呼詞，喂!"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "729.27",
    "entry": "ཝ་སློག",
    "note": "",
    "tdefinition": [
      "ཝ་མོ་འི་པགས་པ།"
    ],
    "cdefinition": [
      "狐裘，狐皮。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "ཝ་ལྤགས།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "730.1",
    "entry": "ཞ་སྒྲེ།",
    "note": "",
    "tdefinition": [
      "རྐང་པ་ཞ་རེ་ལུས་གཅེར་བུའམ་མགོ་ལ་སྤུ་མེད་པ་ལའང་།",
      "རྣ་མེད།"
    ],
    "cdefinition": [
      "跛腳，裸身，或禿頂。",
      "無耳。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "730.2",
    "entry": "ཞ་ཉེ་དཀར་ནག",
    "note": "",
    "tdefinition": [
      "ལྕགས་རིགས་ཞ་ཉེ་དཀར་ནག"
    ],
    "cdefinition": [
      "錫，鉛。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "730.3",
    "entry": "ཞ་ཉེ་སྐྱེས།",
    "note": "",
    "tdefinition": [
      "ལི་ཁྲིའི་མིང་།",
      "",
      "དངུལ་ཆུ།"
    ],
    "cdefinition": [
      "鉛生。",
      "黃丹。",
      "水銀。"
    ],
    "abbr1": [
      "藻",
      "",
      "增"
    ],
    "abbr2": [
      "",
      "",
      "達"
    ],
    "abbr3": [
      "",
      "",
      ""
    ],
    "syn1": [
      "",
      "",
      ""
    ],
    "syn2": [
      "",
      "",
      ""
    ],
    "syn3": [
      "",
      "",
      ""
    ]
  },
  {
    "page": "730.4",
    "entry": "ཞ་ཐེངས་པོ།",
    "note": "",
    "tdefinition": [
      "རྐང་པ་ཞ་རེ་སྐྱོན་ཅན།་་ཞ་བོ་དང་དོན་འབྲེལ་བ།"
    ],
    "cdefinition": [
      "跛，傷。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "ཞ་བོ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "730.5",
    "entry": "ཞ་འཐེང་འཐེང་།",
    "note": "",
    "tdefinition": [
      "རྐང་པ་ཀྱོག་ཀྱོག་འགྲོ་བའི་མིང་།"
    ],
    "cdefinition": [
      "跛行，腳腿歪屈而行。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "730.6",
    "entry": "ཞ་བ།",
    "note": "",
    "tdefinition": [
      "བག་ལ་ཞ་བའམ་ཡིབ་པ་ལྟ་བུ།",
      ""
    ],
    "cdefinition": [
      "隱沒，隱蔽。",
      "跛。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "730.7",
    "entry": "ཞ་བོ།",
    "note": "",
    "tdefinition": [
      "རྐང་བ་ཞ་རེ་སྐྱོན་ཅན།",
      ""
    ],
    "cdefinition": [
      "跛，瘸。",
      "手足殘廢者。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "本"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "ཞ་ཐེངས་པོ།",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "730.8",
    "entry": "ཞ་འབྲིང་།",
    "note": "",
    "tdefinition": [
      "ཞབས་འབྲིང་སྟེ་ཞབས་ཕྱིས་ཞམ་འབྲིང་ཞེས་པའང་སྣང་།"
    ],
    "cdefinition": [
      "隨行，侍從，亦作 ཞབས་འབྲིང་། ཞམ་འབྲིང་།"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "730.9",
    "entry": "ཞ་སྨྱུག",
    "note": "",
    "tdefinition": [
      "ཞ་ཉེའི་སྨྱུག་གུའམ་དེ་དང་འདྲ་བའི་སྨྱུ་གུ་ལའང་།"
    ],
    "cdefinition": [
      "鉛筆。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "730.10",
    "entry": "ཞ་ར།",
    "note": "",
    "tdefinition": [
      "ཞ་བོའམ་མིག་སྐྱོན་ཅན་དང་རྐང་ལག་དབང་པོ་སྐྱོན་ཅན།"
    ],
    "cdefinition": [
      "1.獨眼者。 2.手腳有殘疾者。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "730.11",
    "entry": "ཞ་ལ།",
    "note": "",
    "tdefinition": [
      "ཨར་གའི་ཞལ་བ་ལྟ་བུ།",
      ""
    ],
    "cdefinition": [
      "塗抹，如泥水工之塗抹。",
      "ཞལ་བ། 的變體字，抹牆。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "730.12",
    "entry": "ཞ་ལུ།",
    "note": "",
    "tdefinition": [
      "རྩྭ་གསར་དུ་སྐྱེས་པའི་མྱུ་གུའམ་ལྗང་བུ།",
      ""
    ],
    "cdefinition": [
      "新生草芽，苗。",
      "後藏扎什倫布附近的地方名，此地有大廟為著名史學家布頓大師坐床之地。"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "ཞ་ལུ་སྐྱེས།",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "730.13",
    "entry": "ཞ་ལུ་སྐྱེས།",
    "note": "",
    "tdefinition": [
      ""
    ],
    "cdefinition": [
      ""
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      "ཞ་ལུ།"
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "730.14",
    "entry": "ཞྭ་ཏོག",
    "note": "",
    "tdefinition": [
      "ཞྭ་མོའི་རྩེ་ཏོག"
    ],
    "cdefinition": [
      "帽子的頂子。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "730.15",
    "entry": "ཞྭ་སྟེགས།",
    "note": "",
    "tdefinition": [
      "དབུ་ཞྭའི་སྟེགས་བུ།"
    ],
    "cdefinition": [
      "帽架。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "730.16",
    "entry": "ཞྭ་ཐེབ།",
    "note": "",
    "tdefinition": [
      "ཞྭ་མོའི་བྱེ་བྲག"
    ],
    "cdefinition": [
      "帽之一種。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "730.17",
    "entry": "ཞྭ་རྣ་རིང་།",
    "note": "",
    "tdefinition": [
      "རྗེ་བཙོང་ཁ་པའི་དབུ་ཞྭ་ལྟ་བུ།"
    ],
    "cdefinition": [
      "長耳帽，如宗喀巴帽。"
    ],
    "abbr1": [
      ""
    ],
    "abbr2": [
      ""
    ],
    "abbr3": [
      ""
    ],
    "syn1": [
      ""
    ],
    "syn2": [
      ""
    ],
    "syn3": [
      ""
    ]
  },
  {
    "page": "730.18",
    "entry": "ཞྭ་མོ།",
    "note": "",
    "tdefinition": [
      "མགོ་བའི་གོས།",
      ""
    ],
    "cdefinition": [
      "帽子，冠。",
      "或作ཞ།"
    ],
    "abbr1": [
      "",
      "增"
    ],
    "abbr2": [
      "",
      "達"
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "730.19",
    "entry": "ཞྭ་དམར།",
    "note": "",
    "tdefinition": [
      "དབུ་ཞ་དམར་པོ།",
      ""
    ],
    "cdefinition": [
      "紅帽。",
      "西藏佛教的舊派。"
    ],
    "abbr1": [
      "",
      ""
    ],
    "abbr2": [
      "",
      ""
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "730.20",
    "entry": "ཞྭ་སེར།",
    "note": "",
    "tdefinition": [
      "དབུ་ཞྭ་སེར་པོ།",
      ""
    ],
    "cdefinition": [
      "黃帽。",
      "西藏佛教的新派。"
    ],
    "abbr1": [
      "",
      ""
    ],
    "abbr2": [
      "",
      ""
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "730.21",
    "entry": "ཞྭ་སེར་བདག་ཉིད།",
    "note": "",
    "tdefinition": [
      "བཙོང་ཁ་པ།",
      ""
    ],
    "cdefinition": [
      "黃帽主。",
      "宗喀巴大師。"
    ],
    "abbr1": [
      "藻",
      ""
    ],
    "abbr2": [
      "",
      ""
    ],
    "abbr3": [
      "",
      ""
    ],
    "syn1": [
      "",
      ""
    ],
    "syn2": [
      "",
      ""
    ],
    "syn3": [
      "",
      ""
    ]
  },
  {
    "page": "730.22",
    "entry": "ཞག",
    "note": "",
    "tdefinition": [
      "མར་སྣུམ་རྩིའི་ཞག་ཚི།་ཉིན་མོ།་ཁྱིམ་ཞག་ཉིན་ཞག་ཚེས་ཞག",
      "",
      "",
      ""
    ],
    "cdefinition": [
      "酥油之脂肪，油沫。",
      "1.凝血塊。",
      "2.茶或其他液體(如奶)冷卻後形成的薄膜。",
      "3.一天，但並非與“夜”相對(與夜相對的字為 ཉིན་མོ་ )，據說有三種：(1) ཁྱིམ་ཞག 太陽經過黃道所需時間的三十分之一。 (2) ཉིན་ཞག 由日出至次日日出之時間。 (3) ཚེས་ཞག 與每次新月增減成比例之時間區分。"
    ],
    "abbr1": [
      "",
      "增",
      "增",
      "增"
    ],
    "abbr2": [
      "",
      "達",
      "達",
      "達"
    ],
    "abbr3": [
      "",
      "",
      "",
      ""
    ],
    "syn1": [
      "",
      "",
      "",
      ""
    ],
    "syn2": [
      "",
      "",
      "",
      ""
    ],
    "syn3": [
      "",
      "",
      "",
      ""
    ]
  }
];